export const pizzas = [
    {
        id: 1,
        name: "Чизбургер-пицца",
        price: 395,
        category: "Мясные",
        image: "/img/pizza-data/1.jpg",
        description: "Говядина, бекон, маринованные огурчики, томаты, красный лук, соус бургерный и сыр моцарелла"
    },
    {
        id: 2,
        name: "Сырная",
        price: 450,
        category: "Вегетарианская",
        image: "/img/pizza-data/2.jpg",
        description: "Микс сыров (моцарелла, чеддер, пармезан и сливочный сыр), нежный сливочный соус и ароматные специи"
    },
    {
        id: 3,
        name: "Креветки по-азиатски",
        price: 290,
        category: "Гриль",
        image: "/img/pizza-data/3.jpg",
        description: "Креветки, сладко-острый азиатский соус, кунжут, зеленый лук, болгарский перец и моцарелла"
    },
    {
        id: 4,
        name: "Сырный цыпленок",
        price: 385,
        category: "Мясные",
        image: "/img/pizza-data/4.jpg",
        description: "Куриное филе, моцарелла, сливочно-сырный соус, томаты и щепотка специй для яркого вкуса"
    },

    {
        id: 5,
        name: "Чизбургер-пицца",
        price: 395,
        category: "Мясные",
        image: "/img/pizza-data/5.jpg",
        description: "Говядина, бекон, маринованные огурчики, томаты, красный лук, соус бургерный и сыр моцарелла"
    },
    {
        id: 6,
        name: "Сырная",
        price: 450,
        category: "Вегетарианская",
        image: "/img/pizza-data/6.jpg",
        description: "Микс сыров (моцарелла, чеддер, пармезан и сливочный сыр), нежный сливочный соус и ароматные специи"
    },
    {
        id: 7,
        name: "Креветки по-азиатски",
        price: 290,
        category: "Гриль",
        image: "/img/pizza-data/7.jpg",
        description: "Креветки, сладко-острый азиатский соус, кунжут, зеленый лук, болгарский перец и моцарелла"
    },
    {
        id: 8,
        name: "Сырный цыпленок",
        price: 385,
        category: "Мясные",
        image: "/img/pizza-data/8.jpg",
        description: "Куриное филе, моцарелла, сливочно-сырный соус, томаты и щепотка специй для яркого вкуса"
    }
]